Repository: Holland1314qu/Fantomas42o
Catalog: zinnia/locale/*/LC_MESSAGES/django.po
Languages: bg, ca, fa_ir, sk

source: Tags
bg: Етикети
ca: Etiquetes
fa_ir: برچسب ها
sk: Tagy

source: Authors
bg: Автори
ca: Autors
fa_ir: نویسندگان
sk: Autori

source: Page %s
bg: Страница %s
ca: Pàgina %s
fa_ir: صفحه %s
sk: Stránka %s

source: Week %s
bg: Седмица %s
ca: Setmana %s
fa_ir: هفته %s
sk: Týždeň %s

source: Latest entries
bg: Последни статии
ca: Últimes entrades
fa_ir: آخرین نوشته ها
sk: Aktuálne články

source: The latest entries for the site %s
bg: Последните статии за сайта %s
ca: Últimes entrades del lloc %s
fa_ir: آخرین نوشته ها برای سایت %s
sk: Aktuálne články pre stránku %s

source: Entries for the category %s
bg: Страници в категория %s
ca: Entrades de la categoria %s
fa_ir: نوشته های مربوط به موضوع %s
sk: Články z kategórie %s

source: The latest entries for the category %s
bg: Последните статии в категория %s
ca: Últimes entrades de la categoria %s
fa_ir: آخرین نوشته های برای موضوع %s
sk: Aktuálne články z kategórie %s

source: Entries for author %s
bg: Статии на автор %s
ca: Entrades de l'autor %s
fa_ir: نوشته های متعلق به %s
sk: Články od autora %s

source: The latest entries by %s
bg: Последни статии от %s
ca: Últimes entrades de %s
fa_ir: آخرین نوشته های %s
sk: Aktuálne články od %s

source: Entries for the tag %s
bg: Статии с етикет %s
ca: Entrades amb l'etiqueta %s
fa_ir: نوشته های مرتبط با برچسب %s
sk: Články s tagom %s

source: The latest entries for the tag %s
bg: Последните статии с етикет %s
ca: Últimes entrades amb l'etiqueta %s
fa_ir: آخرین نوشته های مرتبط با برچسب %s
sk: Aktuálne články s tagom %s

source: Results of the search for '%s'
ca: Resultats de cerca per '%s'
fa_ir: نتایج جستجو برای %s
sk: Výsledky vyhľadávania pre '%s'

source: The entries containing the pattern '%s'
ca: Entrades que contenen el patró '%s'
fa_ir: نوشته های شامل الگو '%s'
sk: Články obsahujúce vzor '%s'

source: Latest discussions
bg: Последни дискусии
ca: Últims debats
fa_ir: آخرین گفتوگو ها
sk: Aktuálne diskusie

source: The latest discussions for the site %s
ca: Últims debats del lloc %s
fa_ir: آخرین گفتوگو ها برای سایت %s
sk: Aktuálne diskusie pre stránku %s

source: Discussions on %s
bg: Дискусии по %s
ca: Debats de %s
fa_ir: گفتوگوهای مربوط به %s
sk: Diskusie k %s

source: The latest discussions for the entry %s
bg: Последните дискусии за статия %s
ca: Últims debats de l'entrada %s
fa_ir: آخرین گفتوگو های مربوط به نوشته ی %s
sk: Aktuálne diskusie k článku %s

source: Comments on %s
bg: Коментари по %s
ca: Comentaris de %s
fa_ir: نظرات ارسالی برای %s
sk: Komentáre k %s

source: The latest comments for the entry %s
bg: Последните коментари по статия %s
ca: Últimes comentaris de l'entrada %s
fa_ir: آخرین نظرات ارسالی برای نوشته ی %s
sk: Aktuálne komentare k článku %s

source: Pingbacks on %s
ca: Pingbacks a %s
fa_ir: بازخوان های %s

source: The latest pingbacks for the entry %s
ca: Últims pingbacks de l'entrada %s
fa_ir: آخرین بازخوان ها برای نوشته %s
sk: Aktuálne pingbacky na článok %s

source: Trackbacks on %s
ca: Trackbacks a %s
fa_ir: بازخورد های %s
sk: Spätné odkazy na %s

source: The latest trackbacks for the entry %s
ca: Últims trackbacks de l'entrada %s
fa_ir: آخرین بازخورد های برای نوشته %s
sk: Aktuálne spätné odkazy na článok %s

source: [%(site)s] New comment posted on "%(title)s"
bg: [%(site)s] Нови коментари по "%(title)s"
ca: [%(site)s] Nou comentari a "%(title)s"
fa_ir: [%(site)s] نظر جدید برای "%(title)s" ارسال شده است
sk: [%(site)s] Nové komentáre k "%(title)s"

source: tree path
bg: пътека
ca: arbre de categories
fa_ir: مسیر درختی
sk: cesta stromom

source: Content
bg: Съдържание
ca: Contingut
fa_ir: محتوا
sk: Obsah

source: Publication
bg: Публикация
ca: Publicació
fa_ir: انتشار
sk: Uverejnenie

source: Discussions
bg: Дискусии
ca: Debats
fa_ir: گفتوگوها
sk: Diskusie

source: Privacy
bg: Поверителност
ca: Privacitat
fa_ir: حریم خصوصی
sk: Súkromie

source: %(title)s (%(word_count)i words)
bg: %(title)s (%(word_count)i думи)
ca: %(title)s (%(word_count)i paraules)
fa_ir: %(title)s (%(word_count)i کلمه)

source: title
bg: Заглавие
ca: títol
fa_ir: عنوان
sk: nadpis

source: author(s)
bg: автор(и)
ca: autor/s
fa_ir: نویسنده(گان)
sk: autor(i)

source: category(s)
bg: категории
ca: categoria/es
fa_ir: موضوع(ها)
sk: kategória(e)

source: tag(s)
bg: етикети
ca: etiqueta/es
fa_ir: برچسب(ها)
sk: tag(y)

source: site(s)
bg: сайтове
ca: lloc/s
fa_ir: سایت(ها)
sk: stránka(y)

source: short url
bg: кратък URL адрес
ca: url curta
fa_ir: آدرس کوتاه
sk: skrátená url

source: is visible
bg: видима
ca: és visible
fa_ir: نمایش داده شود
sk: je viditeľný

source: The selected entries now belong to you.
ca: Les entrades seleccionades ara pertanyen a l'usuari actiu.
fa_ir: نوشته های انتخاب شده حالا متعلق به شماست
sk: Označené články od teraz patria vám.

source: Set the entries to the user
ca: Assignar les entrades a l'usuari
fa_ir: تنظیم نوشته ها به کاربر
sk: Priraď články k užívateľovi

source: The selected entries are now marked as published.
bg: Избраните статии са публикувани.
ca: S'han publicat les entrades seleccionades.
fa_ir: نوشته های انتخاب شده منتشر گردید
sk: Označené články sú odteraz uverejnené.

source: Set entries selected as published
bg: Публикувай избраните статии
ca: Publicar les entrades seleccionades
fa_ir: منتشر کردن نوشته های انتخاب شده
sk: Nastav označené články ako uverejnené

source: The selected entries are now marked as hidden.
bg: Избраните статии са скрити.
ca: S'han amagat les entrades seleccionades.
fa_ir: نوشته های انتخاب شده مقفی شد
sk: Označené články sú odteraz skryté.

source: Set entries selected as hidden
bg: Скрий избраните статии
ca: Amagar les entrades seleccionades
fa_ir: مخفی کردن نوشته های انتخاب شده
sk: Nastav označené články ako skryté

source: Comments are now closed for selected entries.
bg: Коментарите за избраните статии са затворени.
ca: S'han tancat els comentaris per a les entrades seleccionades.
fa_ir: بخش نظرات برای نوشته های انتخاب شده بسته گردید.
sk: Komentáre boli zakázané pre označené články.

source: Close the comments for selected entries
bg: Затвори коментарите за избраните статии
ca: Tancar els comentaris de les entrades seleccionades
fa_ir: بستن نظرات برای نوشته های انتخاب شده
sk: Zakáž komentáre pre označené články

source: The selected entries are now set at the current date.
ca: S'ha informat la data actual per a les entrades seleccionades.
fa_ir: تاریخ نوشته های انتخاب شده روی تاریخ جاری تنظیم گردید.
sk: Označené články sú nastavené na dnešný dátum

source: Put the selected entries on top at the current date
bg: Постави избраните статии най-горе за текущата дата.
ca: Posar les entrades seleccionades a la data actual.
sk: Daj vybrané články na vrchol na aktuálny deň.

source: The selected entries have been tweeted.
bg: Избраните статии бяха публикувани в Twitter.
ca: S'han twittejat les entrades seleccionades.
fa_ir: نوشته های انتخاب شده Tweet شدند.

source: Tweet entries selected
bg: Публикувай избраните статии на Twitter
ca: Twittejar les entrades seleccionades
fa_ir: Tweet کردن نوشته های انتخاب شده

source: %(directory)s directory succesfully pinged %(success)d entries.
ca: El directori %(directory)s ha realitzat un ping correctament a %(success)d entradas.

source: Ping Directories for selected entries
ca: Directoris de ping de les entrades seleccionades

source: No parent category
bg: Няма родител
ca: Sense categoria pare
fa_ir: موضوع بالادست وجود ندارد
sk: Žiadna rodičovská kategória

source: A category cannot be parent of itself.
bg: Категория не може да бъде родител сама на себе си.
ca: Una categoria no pot ser pare d'ella mateixa
fa_ir: یه موضوع نمیتواند بالادست خود باشد
sk: Kategória nemǒže byť rodič sama sebe.

source: description
bg: Описание
ca: descripció
fa_ir: توضیحات
sk: popis

source: parent category
bg: родител
ca: categoria pare
fa_ir: موضوع بالادست
sk: rodičovská kategória

source: category
bg: категория
ca: categoria
fa_ir: موضوع
sk: kategória

source: draft
bg: чернова
ca: esborrany
fa_ir: چرکنویس
sk: návrh

source: hidden
bg: скрита
ca: ocult
fa_ir: مخفی
sk: skrytý

source: published
bg: публикувана
ca: publicat
fa_ir: منتشر شده
sk: publikovaný

source: start publication
bg: Начална дата за публикуване
ca: iniciar publicació
fa_ir: شروع انتشار
sk: uverejni od

source: end publication
bg: Крайна дата за публикуване
ca: finalitzar publicació
fa_ir: پایان انتشار
sk: ukonči uverejňovanie

source: creation date
bg: дата на създаване
ca: data de creació
fa_ir: تاریخ ایجاد
sk: dátum vytvorenia

source: last update
bg: последна актуализация
ca: última actualització
fa_ir: آخرین به روز رسانی
sk: posledná úprava

source: entry
bg: статия
ca: entrada
fa_ir: نوشته
sk: článok

source: entries
bg: статии
ca: entrades
fa_ir: نوشته ها
sk: článok

source: content
bg: съдържание
ca: contingut
fa_ir: محتوا
sk: obsah

source: related entries
bg: сродни статии
ca: entrades relacionades
fa_ir: نوشته های مرتبط
sk: podobné články

source: excerpt
bg: откъс
ca: resum
fa_ir: گلچین
sk: výňatok

source: image
bg: изображение
ca: imatge
fa_ir: تصویر
sk: obrázok

source: featured
bg: избрана
ca: destacada
sk: hlavné

source: authors
bg: автори
ca: autors
fa_ir: نویسندگان
sk: autori

source: tags
bg: етикети
ca: etiquetes
fa_ir: برچسب ها
sk: tagy

source: login required
bg: Необходимо е да влезете в системата
ca: identificació requerida
fa_ir: نیاز به احراز هویت
sk: prihlásenie vyždované

source: password
bg: парола
ca: contrasenya
fa_ir: گذرواژه
sk: heslo

source: Default template
bg: Шаблон по подразбиране
ca: Plantilla per defecte
fa_ir: قالب پیشفرض
sk: Štandardná šablóna

source: Permission denied
bg: Отказ
ca: Permís denegat
fa_ir: امکان دسترسی وجود ندارد
sk: Prístup odmietnutý

source: Page not found
bg: Страницата не е намерена
ca: Pàgina no trobada
fa_ir: صفحه یافت نشد
sk: Stránka sa nenašla

source: Sorry, but the requested page could not be found.
bg: Съжаляваме, заявената страница не може да бъде намерена.
ca: La pàgina sol·licitada no s'ha trobat
fa_ir: متاسفیم ، اما صفحه درخواستی یافت نشد
sk: Prepáčte ale stránka ktorú hľadáte sa nepodarilo nájsť.

source: Error 500
bg: Грешка 500
ca: Error 505
fa_ir: خطای 500
sk: Chyba 500

source: Server error
bg: Грешка на сървъра
ca: Error del servidor
fa_ir: خطای سرویس دهنده
sk: Chyba servera

source: There's been an error. It's been reported to the site administrators via e-mail and should be fixed shortly. Thanks for your patience.
bg: Възникнала е грешка. Проблемът е докладван на администраторите на сайта по емейл и скоро ще бъде отстранен. Благодаря за вашето търпение.
ca: S'ha produït un error. S'ha informat als administradors del lloc via e-mail i serà solucionat el més aviat possible. Sentim les molèsties.
sk: Vyskytla sa chyba. E-mailom bola zaslaná administrátorom stránky a mala by byť čoskoro opravená. Ďakujeme za trpezlivosť

source: Contents
bg: Съдържание
ca: Continguts
fa_ir: محتوا
sk: Obsah

source: %(entry_count)s entry
ca: %(entry_count)s entrada
sk: %(entry_count)s článok

source: %(comment_count)s comment
ca: %(comment_count)s comentari
sk: %(comment_count)s komentár

source: %(category_count)s category
bg: %(category_count)s категория
ca: %(category_count)s categoria
sk: %(category_count)s kategória

source: %(tag_count)s tag
bg: %(tag_count)s етикет
ca: %(tag_count)s etiqueta

source: %(author_count)s author
bg: %(author_count)s автор
ca: %(author_count)s autor
sk: %(author_count)s autor

source: %(reject_count)s rejected item
ca: %(reject_count)s element rebutjat
sk: %(reject_count)s odmietni položku

source: Statistics
bg: Статистика
ca: Estadístiques
fa_ir: آمار
sk: Štatistiky

source: %(entries_per_month)s entries per month
bg: %(entries_per_month)s статии на месец
ca: %(entries_per_month)s entrades per mes
sk: %(entries_per_month)s článkov za mesiac

source: %(words_per_entry)s words per entry
bg: %(words_per_entry)s думи на статия
ca: %(words_per_entry)s paraules per entrada
sk: %(words_per_entry)s slov na článok

source: %(words_per_comment)s words per comment
bg: %(words_per_comment)s думи на коментар
ca: %(words_per_comment)s paraules per comentari
sk: %(words_per_comment)s slov na komentár

source: %(comments_per_entry)s comments per entry
bg: %(comments_per_entry)s коментара на статия
ca: %(comments_per_entry)s comentaris per entrada
sk: %(comments_per_entry)s komentárov na článok

source: %(linkbacks_per_entry)s linkbacks per entry
ca: %(linkbacks_per_entry)s linkbacks per entrada
sk: %(linkbacks_per_entry)s príspevkov na článok

source: Edit the entry
bg: Редайтирай статията
ca: Editar l'entrada
fa_ir: ویرایش نوشته
sk: Uprav článok

source: Preview
bg: Преглед
ca: Visualització prèvia
fa_ir: پیش نمایش
sk: Náhľad

source: No draft entries.
bg: Няма намерени чернови
ca: No hi ha esborranys.
fa_ir: هیچ نوشته چرک نویسی وجود ندارد
sk: Žiadne nedokončené články

source: View all draft entries
bg: Преглед на всички чернови
ca: Veure tots els esborranys.
fa_ir: نمایش همه ی چرک نویس ها
sk: Zobraz všetky nedokončené

source: in
bg: в
ca: a
fa_ir: در
sk: v

source: Comment on
bg: Добави коментар
ca: Comentari a
fa_ir: نظر گذاشتن در
sk: Komentuj k

source: Edit the comment
bg: Редактирай коментара
ca: Editar el comentari
fa_ir: ویرایش نظر
sk: Uprav komentár

source: Edit
bg: Управление на коментарите
ca: Editar
fa_ir: ویرایش
sk: Uprav

source: No comments yet.
bg: Няма коментари
ca: No hi ha comentaris.
fa_ir: هنوز نظری ارسال نشده
sk: Zatiaľ žiadne komentáre.

source: Manage the comments
bg: Управление на коментарите
ca: Administrar els comentaris
fa_ir: مدیریت نظرات
sk: Správa komentárov

source: made a linkback on
ca: fet un linkback de
sk: príspevok urobený na

source: Edit the linkback
ca: Editar el linkback
sk: Uprav príspevky

source: No linkbacks yet.
ca: No hi ha linkbacks.
sk: Zatiaľ žiadne príspevky.

source: Today
bg: Днес
ca: Avui
fa_ir: امروز
sk: Dnes

source: Draft entries
bg: Чернови
ca: Esborranys
fa_ir: نوشته های چرک نویس
sk: Nedokončené články

source: Quick publishing
bg: Бърза публикация
ca: Publicació ràpida
fa_ir: انتشار فوری
sk: Rýchle publikovanie

source: Title
bg: Заглавие
ca: Títol
fa_ir: عنوان
sk: Titulok

source: Save as draft
bg: Запази като чернова
ca: Guardar l'esborrany
fa_ir: ذخیره به عنوان چرک نویس
sk: Ulož ako nedokončené

source: Reset
bg: Връщане в изходно положение
ca: Reiniciar

source: Publish
bg: Публикувай
ca: Publicar
fa_ir: انتشار
sk: Uverejni

source: Recent comments
bg: Последни коментари
ca: Últims comentaris
fa_ir: نظرات اخیر
sk: Aktuálne komentáre

source: Recent linkbacks
ca: Últims linkbacks
sk: Nedávne príspevky

source: Author
bg: Автор
ca: Autor
fa_ir: نویسنده
sk: Autor

source: Comment
bg: Коментар
ca: Comentari
fa_ir: نظر
sk: Komentár

source: View this comment
bg: Преглед на коментара
ca: Veure aquest comentari
fa_ir: مشاهده ی این نظر
sk: Pozrieť si tento komentár

source: Flag this comment
bg: Сигнализирай за този коментар.
ca: Marcar aquest comentari
fa_ir: علامت زدن این نظر
sk: Nahlásiť tento komentár

source: Delete this comment
bg: Изтрий коментара
ca: Esborrar aquest comentari
fa_ir: حذف این نظر
sk: Zmazať tento komentár

source: Approve this comment
bg: Одобри коментара
ca: Aprovar aquest comentari
fa_ir: تائید این نظر
sk: Schváliť tento komentár

source: Comment preview
bg: Преглед на коментара
ca: Visualització prèvia del comentari
fa_ir: پیش نمایش نظر
sk: Komentovať náhľad

source: Please correct following error.
ca: Corregir el següent error.
fa_ir: لطفا خطا های زیر را اصلاح کنید.
sk: Prosím opravte nasledujúcu chybu.

source: Preview of the comment
bg: Преглед на коментара.
ca: Visualització prèvia del comentari
fa_ir: پیش نمایش نظر
sk: Náhľad komentáru

source: Post your comment
bg: Напишете коментар
ca: Publicar un comentari
fa_ir: ارسال نظر شما
sk: Odošli komentár

source: Log out
bg: Изход
ca: Desconnectar
fa_ir: خروج
sk: Odhlásiť

source: Post
ca: Publicar
fa_ir: ارسال
sk: Odošli

source: Thanks for your comment
bg: Благодаря за коментара.
ca: Gràcies pel comentari
fa_ir: بابت ارسال نظر سپاسگذاریم
sk: Ďakujeme za Váš komentár

source: Return to entry list
bg: Върни към списъка със статии
ca: Tornar a la llista d'entrades
fa_ir: بازگشت به لیست نوشته ها
sk: Návrat na zoznam článkov

source: Written by
bg: Написано от
ca: Escrit per
fa_ir: نوشته شده توسط
sk: Napísal

source: Show all %(author)s's entries
bg: Покажи всички статии от %(author)s's
ca: Mostrar totes les entrades de l'autor %(author)s
sk: Zobraz všetky články od %(author)s

source: Written on
bg: написано на
ca: Escrit el
fa_ir: نوشته شده در
sk: Napísané dňa

source: Show all entries in %(category)s
bg: Покажи всички статии в категория %(category)s
ca: Mostrar totes les entrades a %(category)s
sk: Zobraz všetky články v %(category)s

source: Continue reading
bg: Прочети
ca: Continuar llegint
fa_ir: ادامه مطلب
sk: Pokračuj v čítaní

source: Show all entries tagged by %(tag)s
bg: Покажи всички статии с етикет: %(tag)s
ca: Mostrar totes les entrades etiquetades amb %(tag)s
sk: Zobraz všetky články otagované %(tag)s

source: No tags
bg: Няма етикети
ca: Sense etiquetes
fa_ir: بدون برچسب
sk: Žiadne tagy

source: Short url
bg: Кратък URL адрес
ca: Url curta
fa_ir: لینک کوتاه
sk: Skrátená url

source: Short URL to %(object)s
bg: Покажи URL адрес за %(object)s
ca: URL curta a %(object)s
sk: Skrátená URL od %(object)s

source: Comments on %(object)s
bg: Коментари по %(object)s
ca: Comentaris a %(object)s
sk: Komentáre na %(object)s

source: Leave a comment on %(object)s
bg: Коментирай %(object)s
ca: Deixar un comentari a %(object)s
sk: Napíš komentár na %(object)s

source: Be first to comment!
bg: Напишете първия коментар!
ca: Sigues el primer a comentar!
fa_ir: نفر اولی باشید که نظر میگذارید
sk: Buď prvý kto napíše komentár!

source: Comments are closed.
bg: Коментарите са затворени.
ca: Els comentaris estan tancats.
fa_ir: بخش نظرات بسته است
sk: Komentáre nie sú povolené.

source: Pingbacks on %(object)s
ca: Pingbacks a %(object)s

source: Trackbacks on %(object)s
ca: Trackbacks a %(object)s
sk: Spätné odkazy na %(object)s

source: Author list
bg: Списък на авторите
ca: Llista d'autors
fa_ir: لیست نویسندگان
sk: Zoznam autorov

source: No authors yet.
bg: Още няма създадени автори.
ca: No hi ha autors.
fa_ir: هنوز هیچ نویسنده ای وجود ندارد
sk: Zatiaľ žiadny autori.

source: RSS Feed of latest entries
ca: Feed RSS de les últimes entrades
sk: RSS feed aktuálnych článkov

source: RSS Feed of latest discussions
ca: RSS Feed dels últims debats
sk: RSS kanál nedávnych diskusií

source: Calendar
bg: Календар
ca: Calendari
fa_ir: تقویم
sk: Kalendár

source: Recent entries
bg: Нови статии
ca: Entrades recents
fa_ir: نوشته های اخیر
sk: Aktuálne články

source: Random entries
bg: Случайно избрани статии
ca: Entrades a l'atzar
fa_ir: ارسال های رندم
sk: Náhodné články

source: Popular entries
bg: Най-четени статии
ca: Entrades populars
fa_ir: نوشته های محبوب
sk: Populárne články

source: Archives
bg: Архиви
ca: Arxiu
fa_ir: آرشیو
sk: Archívy

source: Tools
bg: Инструменти
ca: Eines
fa_ir: ابزار ها
sk: Nástroje

source: Dashboard
bg: Табло
ca: entrada
fa_ir: پیشخوان

source: Post an entry
bg: Нова статия
ca: Penja una entrada
fa_ir: ارسال یک نوشته
sk: Pridať článok

source: Category list
bg: Списък на категориите
ca: Llista de categories
fa_ir: لیست موضوعات
sk: Zoznam kategórii

source: No categories yet.
bg: Няма създадени категории
ca: No hi ha categories.
fa_ir: هیچ موضوعی هنوز وجود ندارد
sk: Zatiaľ žiadne kategórie.

source: Previous day
bg: Предишен ден
ca: Dia anterior
fa_ir: روز پیشین
sk: Predošlý deň

source: Next day
bg: Следващ ден
ca: Dia següent
fa_ir: روز بعدی
sk: Nasledujúci deň

source: Daily archives
bg: Архив по дни
ca: Arxiu diari
fa_ir: آرشیو روزانه
sk: Denný archív

source: Previous month
bg: Предишен месец
ca: Mes anterior
fa_ir: ماه پیشین
sk: Predošlý mesiac

source: Next month
bg: Следващ месец
ca: Mes següent
fa_ir: ماه بعدی
sk: Nasledujúci mesiac

source: Today archives
bg: Архив за днешния ден
ca: Arxiu d'avui
fa_ir: آرشیو امروز
sk: Dnešný archív

source: Archives week %(week_number)s of %(year)s
ca: Arxiu de la setmana %(week_number)s de %(year)s
sk: Archývy týždňov %(week_number)s z %(year)s

source: Monthly archives
bg: Месечен архив
ca: Arxiu mensual
fa_ir: آرشیو ماهیانه
sk: Mesačné archívy

source: RSS Feed of discussions on
ca: Feed RSS Feed de debats de
sk: RSS kanál diskusií zapnutý

source: RSS Feed of comments on
ca: Feed RSS de comentaris de
sk: RSS kanaĺ komentárov zapnutý

source: RSS Feed of pingbacks on
ca: Feed RSS Feed de pingbacks de

source: RSS Feed of trackbacks on
ca: Feed RSS de trackbacks de
sk: RSS kanál spätných odkazov

source: Next entry
bg: Следваща статия
ca: Entrada següent
fa_ir: نوشته بعدی
sk: Ďalší článok

source: Previous entry
bg: Предна статия
ca: Entrada anterior
fa_ir: نوشته قبلی
sk: Predchádzajúci článok

source: Related entries
bg: Сродни статии
ca: Entrades relacionades
fa_ir: نوشته های مرتبط
sk: Súvisiace články

source: Similar entries
bg: Подобно статии
ca: Entrades similars
fa_ir: نوشته های مشابه
sk: Podobné články

source: Pingbacks are open.
ca: Els pingbacks estan oberts.

source: Pingbacks are closed.
ca: Els pingbacks estan tancats.

source: Comments
bg: Коментари
ca: Comentaris
fa_ir: نظرات
sk: Komentáre

source: Latest entries for
bg: Позледни статии за
ca: Últimes entrades de
fa_ir: آخرین نوشته ها برای
sk: Aktuálne články pre

source: the category
bg: категорията
ca: la categoria
fa_ir: موضوع
sk: kategória

source: the tag
bg: етикетът
ca: l'etiqueta
fa_ir: برچسب
sk: tag

source: the author
bg: авторът
ca: l'autor
fa_ir: نویسنده
sk: autor

source: page
bg: страница
ca: pàgina
fa_ir: صفحه
sk: stránka

source: RSS Feed
ca: Feed RSS
sk: RSS Kanál

source: Category
bg: Категория
ca: Categoria
fa_ir: موضوع
sk: Kategória

source: Tag
bg: Етикет
ca: Etiqueta
fa_ir: برچسب

source: Page
bg: Страница
ca: Pàgina
fa_ir: صفحه
sk: Stránka

source: Category archives: %(category)s
bg: Архив на категерия: %(category)s
ca: Arxiu de categories: %(category)s
sk: Archív kategórie: %(category)s

source: Tag archives: %(tag)s
bg: Архив на етикет: %(tag)s
ca: Arxiu d'etiquetes: %(tag)s
sk: Archív tagu: %(tag)s

source: Author archives: %(author)s
bg: Архив на автор: %(author)s
ca: Arxiu d'autors: %(author)s
sk: Archív autora: %(author)s

source: No entries yet.
bg: Няма намерени статии
ca: No hi ha entrades.
fa_ir: هنوز نوشته ای وجود ندارد
sk: Zatiaľ žiadne články.

source: Edit the category
bg: Редактирай категорията
ca: Edita la categoria
fa_ir: ویرایش موضوع
sk: Uprav kategóriu

source: Edit the tag
bg: Редактирай етикета
ca: Edita l'etiqueta
fa_ir: ویرایش برچسب
sk: Uprav tag

source: Edit the author
bg: Редактирай автора
ca: Edita l'autor
fa_ir: ویرایش نوسنده
sk: Uprav autora

source: Search results for
bg: Резултати от търсене за
ca: Resultats de cerca per
fa_ir: نتایج جستوجو برای

source: RSS Feed of search result of
ca: Feed RSS de resultat de cerca de

source: %(entry_count)s entry found
bg: Намерена е %(entry_count)s статия
ca: %(entry_count)s entrada trobada
sk: %(entry_count)s článok nájdený

source: Nothing found.
bg: Нищо не е намерено.
ca: No s'han trobat resultats.
fa_ir: چیزی یافت نشد
sk: Nič nenájdené.

source: Login required
bg: Необходимо е да влезете в системата.
ca: Identificació requerida
fa_ir: نیاز به احراز هویت
sk: Prihlásenie vyžadované

source: Your username and password didn't match. Please try again.
bg: Паролата и потребителското име не съвпадат. Моля, опитайте отново.
ca: El teu usuari i contrasenya no coincideixen. Prova de nou.
fa_ir: نام کاربری و گذرواژه ی وارد شده مطابق نیست ، مجددا تلاش کنید
sk: Vaše meno a heslo niesú správne. Prosím skúste znova.

source: You need to be connected to view this entry.
ca: Cal estar connectat per veure aquesta entrada.
fa_ir: شما باید متصل باشید تا این نوشته را مشاهده کنید
sk: Musíte byť pripojení k zobrazenie tohto článku.

source: Login
bg: Вход
ca: Identificar-se
fa_ir: ورود
sk: Prihlásenie
