Repository: Holland1314qu/Fantomas42o
Catalog: zinnia/locale/*/LC_MESSAGES/django.po
Languages: bg, ca, fa_ir, sk

source: Password required
bg: Необходима е парола
ca: Contrasenya necessària
fa_ir: گذرواژه مورد نیاز است
sk: Heslo vyžadované

source: The password provided is not valid. Please try again.
bg: Въведената парола е невалидна. Моля, опитайте отново.
ca: La contrasenya proporcionada no és vàlida. Tornar-ho a provar.
fa_ir: گذرواژه وارد شده معتبر نیست ، مجددا تلاش کنید .
sk: Heslo ktoré ste zadali nie je správne. Prosím skúste znova.

source: You need to provide a password to view this entry.
bg: Достъпът до тази статия изисква парола.
ca: Cal proporcionar una contrasenya per veure aquesta entrada.
fa_ir: براش مشاهده ی این نوشته باید یک رمز ارائه دهید
sk: Potrebujete zadať heslo aby ste si mohli prezrieť tento článok.

source: Password
bg: Парола
ca: Contrasenya
fa_ir: گذرواژه
sk: Heslo

source: Valid
ca: Vàlid
fa_ir: معتبر
sk: Platný

source: Sitemap
bg: Карта на сайта
ca: Mapa del lloc
fa_ir: نقشه سایت
sk: Mapa stránky

source: Entries per categories
bg: Статии по категории
ca: Entrades per categories
fa_ir: تعداد نوشته ها بر حسب موضوعات
sk: Články z kategórie

source: comment
bg: коментар
ca: comentari
fa_ir: نظر
sk: komentáre

source: All the entries
bg: Всички статии
ca: Totes les entrades
fa_ir: تمام نوشته ها

source: Keywords...
bg: Ключови думи
ca: Paraules clau
fa_ir: کلمات کلیدی...
sk: Kľúčové slová…

source: Useful links
bg: Полезни връзки
ca: Enllaços d'interés
fa_ir: لینک های مفید
sk: Užitočné odkazy

source: Search
bg: Търсене
ca: Cerca
fa_ir: جستوجو
sk: Vyhľadávanie

source: Tag list
bg: Списък с етикети
ca: Llista d'etiquetes
fa_ir: لیست برچسب ها
sk: Zoznam tagov

source: No tags yet.
bg: Още няма етикети.
ca: No hi ha etiquetes.
fa_ir: بدون برچسب
sk: Zatiaľ žiadne tagy.

source: No archives yet.
bg: Още няма създадени архиви.
ca: No hi ha arxiu.
fa_ir: هنوز هیچ آرشیوی وجود ندارد
sk: Zatiaľ žiadne arhívy.

source: No similar entries.
bg: Няма подобни статии
ca: No hi ha entrades similars.
fa_ir: نوشته مشابه وجود ندارد
sk: Žiadne podobné články.

source: Linkback on
ca: Linkback a
sk: Príspevky povolené

source: Page %(current_page)s of %(total_page)s
bg: Страница %(current_page)s от %(total_page)s
ca: Pàgina %(current_page)s de %(total_page)s
sk: Stránka %(current_page)s z %(total_page)s

source: More recent entries
bg: По-нови статии
ca: Entrades més recents
fa_ir: نوشته های قدیمی تر
sk: Viac nedávnych článkov

source: Entries page
ca: Pàgina d'entrades
fa_ir: صفحه نوشته ها
sk: pridať článok

source: More old entries
bg: Предишни статии
ca: Entrades més antigues
fa_ir: نوشته های خیلی قدیمی تر
sk: Staršie články

source: You can use - to exclude words or phrases, &quot;double quotes&quot; for exact phrases and the AND/OR boolean operators combined with parenthesis for complex queries.
ca: Es pot utilitzar - per excloure paraules o frases, "comilles dobles" per frases exactes i els operadors lògics AND/OR combinats amb parèntesis per cerques complexes.
sk: Môžete použiť - (mínus) pre vylúčenie slova alebo frázy, "úvodzovky" pre presnú frázu a AND/OR boolean operátory kombinované so zátvorkami pre komplexnejšie dotazy.

source: %(entry_count)s entry tagged by %(tag)s
ca: %(entry_count)s entrada etiquetada amb %(tag)s
sk: %(entry_count)s článok otagovaný s %(tag)s

source: The pattern is too short
ca: El patró és massa curt
fa_ir: الگوی وارد شده بسیار کوتاه است
sk: Vzor je príliš krátky

source: No pattern to search found
ca: No s'ha trobat cap patró de cerca
fa_ir: الگویی برای جستوجو یافت نشد
sk: Žiadny vzor pre vyhľadávanie nájdený

source: No Tag found matching "%s".
ca: No s'han trobat etiquetes que concordin amb "%s".
sk: Žiadny Tag sa nezhoduje s "%s".

source: Username is incorrect.
bg: Потребителското име не въведено е правилно.
ca: El nom d'usuari és incorrecte
fa_ir: نام کاربری صحیح نیست
sk: Užívateľské meno je nesprávne.

source: Password is invalid.
bg: Паролата е невалидна.
ca: La contrasenya és incorrecta
fa_ir: گذرواژه معتبر نیست
sk: Heslo je nesprávne.

source: User account unavailable.
bg: Не съществува такава потребителска сметка
ca: El compte d'usuari no està disponible
fa_ir: حساب کاربری در دسترس نیست
sk: Užívateľský účet je neprístupný.

source: User cannot %s.
bg: Потребителят не може да %s
ca: L'usuari no pot %s.
sk: Užívateľ nemǒže %s.

source: No title
bg: Няма заглавие
ca: No hi ha títol.
fa_ir: بدون عنوان
sk: Žiadny titulok

source: Categories
bg: Категории
fa_ir: موضوعات
sk: Kategórie

source: %(title)s (%(reactions)i reaction)
bg: %(title)s (%(reactions)i реакция)

source: published categories
bg: публикувани категории
fa_ir: موضوعات منتشر شده

source: Parent category
bg: Родител
fa_ir: موضوع بالادست

source: categories
bg: категории
fa_ir: موضوعات
sk: kategórie

source: Used to build the category's URL.
bg: Използва се при създаването на URL адреса на категорията.

source: Used to build the entry's URL.
bg: Използва се за създаването на URL адреса на статията.

source: status
bg: статус
fa_ir: وضعیت

source: Start date of publication.
bg: Начална дата на публикуване
fa_ir: تاریخ شروع انتشار.

source: End date of publication.
bg: Крайна дата на публикуване
fa_ir: تاریخ پایان انتشار.

source: sites
bg: сайтове
fa_ir: سایت ها

source: Sites where the entry will be published.
bg: Сайтове, на които ще бъде публикувана статията.
fa_ir: سایت هایی که نوشته در آنها منتشر خواهد شد.

source: comments enabled
bg: коментарите са включени
fa_ir: بخش نظرات فعال است

source: Allows comments if checked.
bg: Разрешава коментари по статията

source: comment count
bg: брой коментари
fa_ir: تعداد نظرات

source: Used for illustration.
bg: Използва се за онагледяване.

source: Only authenticated users can view the entry.
bg: Само потребители с удостоверена идентичност могат да прочетат статията.
fa_ir: فقط کاربران احراز هویت شده میتوانند این نوشته را مشاهده کنند .

source: Protects the entry with a password.
bg: Защитава статията с парола.
fa_ir: از نوشته با رمز محافظت کن.

source: content template
bg: шаблон за съдържанието

source: Template used to display the entry's content.
bg: Шаблон използван за показване на съдържанието на страницата.

source: detail template
bg: шаблон за подробното съдържание
fa_ir: جزئیات قالب

source: Template used to display the entry's detail page.
bg: Шаблон използван за показване на подробното съдържание на статията.

source: Error 403
bg: Грешка 403
fa_ir: خطای 403
sk: Chyba 403

source: Error 404
bg: Грешка 404
fa_ir: خطای 404
sk: Chyba 404

# on date
source: on
bg: на

source: Email
bg: Емейл
fa_ir: آدرس ایمیل

source: Your comment needs to be approved before getting displayed.
bg: Коментарът ви трябва да бъде одобрен преди да бъде показан.

source: Back to %(title)s
bg: Обратно към %(title)s

source: Last update on
bg: Последно обновление на
fa_ir: آخرین به روز رسانی در

source: Welcome!
bg: Добре дошли!
fa_ir: خوش آمدید!

source: Yearly archives
bg: Архив по години
fa_ir: آرشیو سالیانه

source: Week %(week_number)s of %(year)s
bg: Седмица %(week_number)s от %(year)s

source: Previous week
bg: Предишна седмица
fa_ir: هفته پیشین

source: Next week
bg: Следваща седмица
fa_ir: هفته بعدی

source: Previous year
bg: Предишна година
fa_ir: سال پیشین

source: Next year
bg: Следваща година
fa_ir: سال بعدی

source: Direct link to this comment
bg: Директна връзка към този коментар
fa_ir: لینک مستقیم به این نظر
sk: Priamy odkaz na tento komentár

source: %(trackback_count)s trackback
sk: %(trackback_count)s spätný odkaz

source: Trackbacks
sk: Spätné odkazy

source: Trackback URL
sk: URL spätného odkazu

source: Templates
fa_ir: قالب ها

source: Metadatas
fa_ir: فراداده ها

source: Pingbacks are now closed for selected entries.
fa_ir: در حال حاضر بازخوان ها برای نوشته های انتخاب شده بسته است.

source: Close the pingbacks for selected entries
fa_ir: بازخوان ها را برای نوشته های انتخاب شده مسدود کن.

source: Trackbacks are now closed for selected entries.
fa_ir: در حال حاضر بازخورد ها برای نوشته های انتخاب شده بسته است.

source: Close the trackbacks for selected entries
fa_ir: بازخورد ها را برای نوشته های انتخاب شده مسدود کن.

source: Error 400
fa_ir: خطای 400

source: Bad request
fa_ir: درخواست نادرست

source: Sorry, but the request was malformed.
fa_ir: با عرض پوزش ، درخواست ساختار صحیح ندارد.

source: Sorry, but you don't have the permission to do this action.
fa_ir: با عرض پوزش ، شما برای این کار دسترسی ندارید.

source: IP
fa_ir: شناسه ی IP

source: Comment as
fa_ir: نگارش نظر به عنوان

source: This simple theme is the default appearance of Zinnia.
fa_ir: این قالب ساده ظاهر اولیه ی زیننیا است .

source: Just another Zinnia weblog.
fa_ir: یک وبلاگ دیگر با زیننیا .

source: Blog
fa_ir: بلاگ
